[
  {
    "id": "0",
    "title": "Assurance Education",
    "image": "images/banner4.jpeg",
    "subtitle": "Parce que l'avenir de vos enfants nous importe.",
    "content": "<p>Le contrat <b>RENTE EDUCATION Mixte de L’Africaine Vie Bénin</b> est un contrat d’assurance Individuel sur la vie Humaine. Par ce contrat, l’assuré garantit à ses enfants bénéficiaires : </p><p>Au terme d’une période de cotisation appelée différé, des rentes certaines anticipées sur une durée de Cinq ans maximum.</p><p>A la survenance d’un sinistre sur sa personne pendant la période de cotisation, immédiatement une somme égale à la moitié d'une annuité de la rente certaine prévue en cas de vie puis à chaque date anniversaire un pourcentage (à définir à la souscription) de la rente certaine en cas de vie, puis  ensuite à l’échéance du différé, les rentes  certaines aux conditions précédentes.</p><p><b>L’Assurance Rente Education Mixte de L’Africaine Vie Bénin comporte les garanties suivantes :</b></p><p>Une rente certaine à servir sur une durée de Cinq ans maximum ;</p><p>Un capital décès correspondant à la moitié de la rente certaine en cas de décès ou d’invalidité absolue et définitive de l’assuré au cours du différé ;</p><p>Une rente décès à servir dès la 1ère date anniversaire du contrat suivant le décès ou l’Invalidité Totale et Définitive de l’Assuré et pendant toute la période du différé.</p><p><b>L’Africaine Vie donne la possibilité</b> dans la limite de la valeur de rachat, au souscripteur la faculté de demander soit un rachat, soit une avance sur son contrat.</p><p>Toute avance octroyée doit être remboursée dans un délai 12 mois maximum. Le taux effectif global de l’avance est plafonné au taux prévu à l’Article 74-1 nouveau du code des assurances sans pouvoir dépasser 7%.</p><p>A l’échéance de la période de remboursement, le solde de l’avance sera déduit de la Provision du compte d’épargne. Ceci se traduira par la réduction des garanties</p><p><b>Le rachat total est autorisé si deux (02) années de primes ou 15% des primes prévues au contrat ont été payées.</b></p><p>Aucune demande de rachat partiel n’est possible pour ce contrat</p>"
  },
   {
    "id": "1",
    "title": "Assurance Serenité Retraite",
    "image": "images/banner1.jpeg",
    "subtitle": "Ensemble prévoyons votre retraite.",
    "content": "<p>Le contrat <b>Epargne Retraite</b> est un contrat d’épargne assis sur le paiement de primes périodiques dont le montant et la durée sont définis par l’adhérent à la souscription.</p><p>Il lui permet de se constituer un complément de retraite ou un capital de fin de carrière tout en étant couvert en cas de décès prématuré ou d’invalidité totale ou permanente.</p><p>Au terme du contrat, si l’assuré est en vie, l’Africaine Vie lui verse son épargne constituée avec intérêts et participations.</p><p>En cas de Décès Toutes Causes ou d’Invalidité Totale et Définitive de l’Assuré avant le terme du contrat, l’Africaine Vie verse un capital  décès aux bénéficiaires désignés au contrat en complément du niveau atteint par le compte épargne retraite</p><p>Le contrat Epargne Retraite permet à l’adhérent de bénéficier d’un RACHAT ou d’une AVANCE dans la limite de la valeur de rachat.</p><p>Tout rachat partiel effectué donne lieu à une pénalité de 5% du montant octroyé. Cette pénalité est nulle à l'issue de la dixième année de votre contrat.</p><p>Toute avance octroyée doit être remboursée dans un délai 12 mois maximum. Le taux effectif global de l’avance est plafonné au taux prévu à l’Article 74-1 nouveau du code des assurances sans pouvoir dépasser 7%.</p><p>A l’échéance de la période de remboursement, le solde de l’avance sera déduit de la Provision du compte d’épargne.</p>"
  },
  {
    "id": "2",
    "title": "Assurance Bouclier Emprunteur",
    "image": "images/be.jpg",
    "subtitle": "L'assurance de votre crédit.",
    "content": "<p>Sécurisez le remboursement de votre crédit jusqu’au terme. Le contrat <b>Assurance Bouclier Emprunteur</b> a pour objet la couverture des emprunteurs contre les risques de décès et d’invalidité absolue et définitive. </p> <p>Ce contrat prévoit le versement du capital restant dû du prêt au profit de l’organisme prêteur (Banques, IMF, Entreprises….) à la date du décès ou     de l’invalidité absolue et définitive de l’assuré avant le terme du contrat. Avec cette assurance, la tranquillité est assurée pour le(s) conjoint(s) et les enfants de l’emprunteur décédé.</p><p><b>La garantie Perte d’Emploi :</b></p><p>Elle est une garantie accessoire à l’ASSURANCE BOUCLIER EMPRUNTEURS. En cas de Perte d’Emploi, l’<b>AFRICAINE VIE</b> garantit à l’organisme prêteur le paiement de tout ou d'une partie du prêt consenti, sous certaines conditions.</p>"
  },
  {
    "id": "3",
    "title": "Assurance Prévoyance Entreprise",
    "image": "images/banner3.jpeg",
    "subtitle":"Prenez en main les risques liés à vos employés.",
    "content": "<p>Chacun de nous est exposé au risque de décès au risque ou d’invalidité. Celui-ci peut être même aggravé par l’activité professionnelle. Lorsqu’il se réalise, l’entreprise doit faire face à ses obligations légales, elle est sollicitée financièrement (confère art 37 de la Convention Collective Générale du Travail).</p><p>Parfois compte tenu de certaines considérations, l’entreprise effectue des dépenses bien au-delà de ce que prévoit la convention. Cela se traduit par une sortie de fonds imprévue. Le cumul des sommes ainsi exposées sur un exercice peut être très élevé et << déstabiliser >>le budget de l’entreprise. Grâce à l’<b>Assurance Prévoyance Entreprise</b>, l’<b>AFRICAINE VIE</b> verse en cas de décès ou d’invalidité absolue et définitive d’un salarié, aux bénéficiaires désignés par l’assuré décédé, une somme fixée au contrat. Pour une étude personnalisée il vous suffira de nous communiquer :</p><p>&nbsp<span class='fa fa-circle'></span>&nbsp le numéro matricule de chaque employé, ou un identifiant personnalisé et anonyme;<br>&nbsp&nbsp<span class='fa fa-circle'></span>&nbsp la date de naissance;<br>&nbsp&nbsp<span class='fa fa-circle'></span>&nbsp le capital à assurer par personne.</p>"
  }
]